/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Apri le preferenze Spaces%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces non è abilitato";

/* spaces menu extra */
"spaces menu extra" = "menu extra spaces";

